/* 
   CBMessage.strings - These are the default strings we will use if the individual carrier bundles aren't shipped with custom ones.
   CFTelephony

   Created by Shuvo Chatterjee on 9/9/10.
   Copyright 2010 Apple, Inc. All rights reserved.
 */

{
	"CBMessageTitle" = "통신 사업자 설정 업데이트";
	"CBMessageBody" = "사용 가능한 새로운 설정이 있습니다.  지금 업데이트하겠습니까?";
	"CBMessageAcceptButton" = "업데이트";
	"CBMessageDeclineButton" = "지금 안 함";
}